
var dataObj={
		0:["สมุดระบายสี แผง15-.",150,"แผง*12"],
		1:["ของเล่นรวม5-.",50,"แผง*12"],
		2:["เป่าฟองทราย5-.",50,"แผง*12"],
		3:["เลโก้ไดโนเสาร์5-.",50,"แผง*12"],
		4:["ตุ๊กตาชุดเดรส10-.",100,"แผง*12"],
		5:["เลโก้เครื่องบิน12-.",120,"แผง*12"],
		6:["เลโก้หุ่น6แบบรวมร่าง12-.",120,"แผง*12"],
		7:["พัดลมฮีโร่4แบบ12-.",120,"แผง*12"],
		8:["เลโก้รถแปลงหุ่น4แบบ12-.",120,"แผง*12"],
		9:["ตุ๊กตาตาแป๋ว12-.",120,"แผง*12"],
		10:["แว่นว่ายน้ำ10-.",100,"แผง*12"],
		11:["เลโก้สตาร์วอร์12-.",120,"แผง*12"],
		12:["พัดลมพกใส่ถ่าน12-.",120,"แผง*12"],
		13:["M16ยิงเม็ดนิ่ม25-.",125,"แผง*6"],
		14:["ตุ๊กตาไฟกระพริบ18-.",90,"แผง*6"],
		15:["เลโก้นินจา+ยาน25-.",125,"แผง*6"],
		16:["สติ๊กเกอร์นูน5-.",50,"แผง*12"],
		18:["เลโก้อเวนเจอร์25-.",125,"แผง*6"],
		19:["จูราสิคเลโก้ตัวใส25-.",125,"แผง*12"],
		20:["หุ่นอาบะ40-.",200,"แผง*6"],
		21:["ไฟฉาย10-.",100,"แผง*12"],
		22:["เกมส์น้ำ10-.",100,"แผง*12"],
		23:["เป่าฟองการ์ตูน20-.",100,"แผง*6"]
}
	